[
  {
    "de": "SanKioto",
    "mensaje": "ScarlettDuvall dile a tu dueño que necesito hablar con el",
    "hora": "29/8/2025, 8:31:13 p.m."
  },
  {
    "de": "SanKioto",
    "mensaje": "«Vae Victis… Sed bienvenidos a los confines de Anachronte. Os encontráis ante el epicentro de las corrientes temporales, donde el pasado y el futuro convergen bajo la sombra del Pilar del Tiempo. Aquí, las manecillas del destino no se detienen, y cada susurro vuestro queda grabado en la cronología de Nosgoth antes de ser pronunciado. Si deseáis que vuestras palabras trasciendan el presente y lleguen a oídos de mi Señor, hacedlo constar así: |dile a tu señor| seguido de vuestro mensaje. Tened cuidado... en este lugar, el tiempo es la única verdad que sobrevive a la sangre.»",
    "hora": "16/1/2026, 8:12:29 p.m."
  },
  {
    "de": "SanKioto",
    "mensaje": "«Entrad... si es que el destino ya no ha decidido vuestra llegada. Os halláis en Anachronte, donde el tiempo se dobla sobre sí mismo y los secretos de Nosgoth se guardan en cámaras de eterno silencio. Mi Señor observa los hilos de vuestra vida, pero si deseáis acelerar lo inevitable y entregarle una misiva, utilizad la consigna: |dile a tu señor| y vuestras palabras encontrarán su camino a través de las eras. Recordad: el tiempo es una ilusión, pero el juicio de mi Señor es absoluto.»",
    "hora": "16/1/2026, 8:12:40 p.m."
  },
  {
    "de": "SanKioto",
    "mensaje": "«Habéis cruzado el umbral de Anachronte, el bastión donde el tiempo se rinde ante la voluntad de los Pilares. Aquí, el aire pesa con la historia de lo que fue y el horror de lo que vendrá. Si vuestra presencia busca la atención de mi Señor, invocad su nombre mediante la fórmula: |dile a tu señor| seguido de vuestro mensaje. No malgastéis vuestro aliento; las sombras de este castillo tienen oídos que no perdonan el olvido. Vae Victis.»",
    "hora": "16/1/2026, 8:12:45 p.m."
  },
  {
    "de": "Morthemar",
    "mensaje": "Si quieres dejarle un mensaje a mi amo solo indícamelo de la siguiente manera |dile a tu amo| y posteriormente tu mensaje en la misma línea. Así mi amo sabrá que lo buscas",
    "hora": "17/1/2026, 11:01:13 p.m."
  },
  {
    "de": "user-387784429",
    "mensaje": "Si deseáis que vuestras palabras trasciendan el presente y lleguen a oídos de mi Señor, hacedlo constar así: |dile a tu señor| seguido de vuestro mensaje. Tened cuidado...",
    "hora": "18/1/2026, 1:18:26 a.m."
  },
  {
    "de": "user-387784429",
    "mensaje": "Mi Señor observa los hilos de vuestra vida, pero si deseáis acelerar lo inevitable y entregarle una misiva, utilizad la consigna: |dile a tu señor| y vuestras palabras encontrarán su camino a través de las eras.",
    "hora": "18/1/2026, 1:18:26 a.m."
  },
  {
    "de": "user-387784429",
    "mensaje": "Si vuestra presencia busca la atención de mi Señor, invocad su nombre mediante la fórmula: |dile a tu señor| seguido de vuestro mensaje. No malgastéis vuestro aliento; las sombras de este castillo tienen oídos que no perdonan el olvido.",
    "hora": "18/1/2026, 1:18:26 a.m."
  },
  {
    "de": "user-387784429",
    "mensaje": "Mi Señor, Morthemar dejó este mensaje para usted: \"Si quieres dejarle un mensaje a mi amo solo indícamelo de la siguiente manera |dile a tu amo| y posteriormente tu mensaje en la misma línea.",
    "hora": "18/1/2026, 1:18:26 a.m."
  },
  {
    "de": "user-387784429",
    "mensaje": "Mi Señor, user-387784429 dejó este mensaje para usted: \"Si deseáis que vuestras palabras trasciendan el presente y lleguen a oídos de mi Señor, hacedlo constar así: |dile a tu señor| seguido de vuestro mensaje.",
    "hora": "18/1/2026, 1:22:17 a.m."
  },
  {
    "de": "user-387784429",
    "mensaje": "hacedlo constar así: |dile a tu señor| seguido de vuestro mensaje.\" (a las 18/1/2026, 1:22:17 a.m.).",
    "hora": "18/1/2026, 1:24:50 a.m."
  }
]